[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "image-captions",
  "obsidian-plugin-toc",
  "obsidian-text-format",
  "obsidian-desmos",
  "quick-latex",
  "obsidian-full-calendar",
  "cycle-through-panes"
]