[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "image-captions",
  "obsidian-plugin-toc",
  "quick-latex",
  "cycle-through-panes",
  "surfing",
  "obsidian-git",
  "obsidian-text-format",
  "obsidian-style-settings",
  "obsidian-functionplot"
]