[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "image-captions",
  "obsidian-plugin-toc",
  "obsidian-desmos",
  "quick-latex",
  "cycle-through-panes",
  "tickticksync",
  "tasks-calendar-wrapper",
  "surfing"
]